"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Dette vil give Infuse adgang til videoer, der er synkroniseret med Apple 'TV'-appen.";
"NSBluetoothPeripheralUsageDescription" = "Dette vil give Infuse mulighed for at oprette forbindelse til og streame medier til eksterne enheder.";
"NSCameraUsageDescription" = "Dette vil give Infuse mulighed for at scanne QR-koder.";
"NSMicrophoneUsageDescription" = "Dette vil give Infuse mulighed for at oprette forbindelse til og streame medier til eksterne enheder.";
"NSFaceIDUsageDescription" = "Dette giver dig mulighed for at låse din enhed op, når Børnesikring er aktiveret.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Bruges til at dele anonyme produktforbedringsdata";
"NSLocationAlwaysUsageDescription" = "Bruges til at dele anonyme produktforbedringsdata";
"NSLocationWhenInUseUsageDescription" = "Bruges til at dele anonyme produktforbedringsdata";
"NSPhotoLibraryUsageDescription" = "Dette giver dig mulighed for at tilføje billeder til Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Dette vil give Infuse mulighed for at oprette forbindelse til og streame medier til Google Cast-enheder i nærheden.";
"NSLocalNetworkUsageDescription" = "Dette vil give Infuse mulighed for at oprette forbindelse til og streame medier fra enheder på dit lokale netværk.";
"NSPhotoLibraryAddUsageDescription" = "Dette vil give Infuse mulighed for at gemme billeder i Fotos-appen.";
